export const dataBase = {
	results: [
		{
			work: "Frontend разработчик",
			wages: 60000,
			description: "Ищем разработчика, стек .... \n Опыт от 6 лет ..."
		},
		{
			work: "Java разработчик",
			wages: 80000,
			description: "Ищем разработчика, стек .... \n Опыт от 3 лет "
		},
		{
			work: "Кассир",
			wages: 40000,
			description: "Необходим кассир  \n Требования: стрессоустойчивый, доброжелательный..."
		},
		{
			work: "Разработчик",
			wages: 120000,
			description: "Ищем разработчика Python, стек .... \n Опыт от 9 лет ..."
		},
		{
			work: "Слесарь",
			wages: 80000,
			description: "Срочно необходим слесарь.... \n Можно без опыта ..."
		},
		{
			work: "Frontend разработчик",
			wages: 60000,
			description: "Ищем разработчика, стек .... \n Опыт от 6 лет ..."
		},
		{
			work: "Java разработчик",
			wages: 80000,
			description: "Ищем разработчика, стек .... \n Опыт от 3 лет ..."
		},
		{
			work: "Кассир",
			wages: 40000,
			description: "Необходим кассир  \n Требования: стрессоустойчивый, доброжелательный..."
		},
		{
			work: "Разработчик",
			wages: 120000,
			description: "Ищем разработчика Python, стек .... \n Опыт от 9 лет ..."
		},
		{
			work: "Слесарь",
			wages: 80000,
			description: "Срочно необходим слесарь.... \n Можно без опыта ..."
		}
	]
}
